Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajisto_tuomitsee_saamelaisiin_kohdistuvan_vihapuheen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puheenjohtajisto tuomitsee saamelaisiin kohdistuvan vihapuheen
sme: Sámedikki ságajođiheaddjit dubmejit sámiide čuohcci vaššiságaid

source: Saamelaisiin kohdistuva vihapuhe on lisääntynyt huomattavasti viime aikoina, kun saamelaiskäräjälakiesitystä on käsitelty eduskunnassa ja julkisuudessa.
sme: Sámiide čuohcci vaššiságat leat lassánan sakka mannan áiggiin, go sámediggeláhkaevttohus lea leamaš gieđahallamis riikkabeivviin ja almmolašvuođas.

source: Olemme seuranneet hyvin huolestuneina jopa vihan lietsontaa ja väkivallalla pelottelua, sekä yhä vain kovenevaa, saamelaisiin kohdistuvaa keskustelukulttuuria.
sme: Mii leat čuvvon hui fuolas juobe vaši giktaleami ja veahkaválddiin baldima, ja ain garrasut, sámiide čuohcci ságastallankultuvrra.

source: Saamelaiskäräjien puheenjohtajina tuomitsemme täysin saamelaisiin kohdistuvan vihapuheen ja peräänkuulutamme asiallista ja faktoihin perustuvaa keskustelua.
sme: Sámedikki ságajođiheaddjin mii dubmet ollásit sámiide čuohcci vaššiságaid ja gáibidit áššálaš ja duohtavuhtii vuođđuduvvi ságastallama.

source: Tutkimusten mukaan saamelaiset kohtaavat edelleen syrjintää ja vihapuhetta suomalaisessa yhteiskunnassa.
sme: Dutkamušaid mielde sámit deivet ainge olggušteami ja vaššiságaid suopmelaš servodagas.

source: Viimeisten päivien aikana olemme saaneet todistaa, kuinka häirintä tapahtuu etenkin sosiaalisessa mediassa, ja se kohdistuu erityisesti saamelaisten oikeuksia puolustaviin henkilöihin.
sme: Maŋimuš beivviid áigge mii leat beassan duođaštit, mo erenoamážit sámiid vuoigatvuođaid bealušteaddji olbmuid heađuštit eandaliige sosiálalaš medias.

source: Jopa eduskunnassa on maalailtu väkivaltaisia uhkakuvia.
sme: Vel riikkabeivviinge lea málejuvvon veahkaválddálaš áittagovat.

source: Jokaisella, etenkin näkyvissä luottamustehtävissä ja muissa merkittävissä asemissa olevilla henkilöillä, on vastuu luoda rakentavaa ja faktoihin perustuvaa keskustelukulttuuria, ja olla lietsomatta saamelaisiin kohdistuvaa vihaa.
sme: Juohkehaččas, eandaliige olbmuin, geat leat oinnolaš luohttámušbargguin ja eará mearkkašahtti sajádagas, lea ovddasvástádus hukset konstruktiivvalaš ja duohtavuhtii vuođđuduvvi ságastallankultuvrra, ja leat giktalkeahttá sámiide čuohcci vaši.

source: Kaikenlainen vihapuhe tulee ehdottomasti tuomita, erityisesti, kun se kohdistuu haavoittuvassa asemassa olevaan vähemmistöön.
sme: Buotlágan vaššiságaid galgá áinnas dubmet, erenoamážit, go dat čuhcet unnitlohkui, mii lea hávváduvvi sajádagas.

source: Erityisen huolissamme olemme saamelaisnuorista ja heidän jaksamisestansa.
sme: Erenoamáš fuolas mii leat sámenuorain ja sin veadjimis.

source: Yhteiskunnallisen keskustelun sävyllä on valtava vaikutus, ja kaikilla nuorilla on oikeus elää Suomessa rauhassa, kulttuuritaustastaan huolimatta.
sme: Servodatlaš ságastallama atmosfearas lea hirbmat garra váikkuhus, ja buot nuorain lea vuoigatvuohta eallit Suomas ráfis, kulturduogážisttis fuolakeahttá.

source: Pyydämme, että epäasiallisiin, pilkkaaviin, vähätteleviin ja valheellisiin kommentteihin puututaan ripeästi.
sme: Mii bivdit, ahte eahpeáššálaš, bilkideaddji, badjelgeahčči ja gielis kommeanttaid gaskii mannat háhppilit.

source: Suomalaisyhteiskunnassa ei tietoa saamelaisista ole riittävästi, ja siksi sen totuudenmukaisuus on erityisen tärkeää.
sme: Suopmelaš servodagas ii leat doarvái diehtu sámiid birra, ja danin dieđu duođalašvuohta lea erenoamáš dehálaš.

source: Haluamme myös muistuttaa, että me Saamelaiskäräjien edustajat olemme aina käytettävissä keskusteluun, sekä taustoittamaan asioita ja Saamelaiskäräjien toimintaa.
sme: Mii háliidit maiddái muittuhit, ahte mii Sámedikki ovddasteaddjit leat álo gergosat ságastallamii, ja muitalit áššiid duogážiid ja Sámedikki doaimmas.

source: Erityisen tärkeää on perehtyä huolellisesti esitettyihin väitteisiin ja niiden todenperäisyyteen: esimerkiksi saamelaiskäräjälain uudistukseen liittyvät faktat ovat helposti saatavilla.
sme: Erenoamáš dehálaš lea oahpásnuvvat fuolalaččat ovdanbuktojuvvon čuoččuhemiide ja daid duođalašvuhtii: ovdamearkka dihte sámediggelága ođasmahttimii laktáseaddji duohtadieđut leat álkit oažžumis.

source: Saamelaiskäräjien ydintehtäviin ja toimintaan voi tutustua Saamelaiskäräjien verkkosivuilla: https://www.samediggi.fi/ydintehtava/
sme: Sámedikki váldodoibmii ja doibmii sáhttá oahpásnuvvat Sámedikki neahttasiidduin: https://www.samediggi.fi/valdodoaibma/?lang=dav

source: On turha lietsoa kuvaa saamelaisista riitelevänä kansana.
sme: Lea dušši giktalit gova sámiin riidaleaddji álbmogin.

source: Meillä on erimielisyyksiä, siinä missä suomalaisillakin, ja niihin tärkeimpänä ratkaisuna tulee aina olla rakentava, faktapohjainen keskustelu.
sme: Mis leat sierramielalašvuođat, nu mo suopmelaččainge, ja daidda dehálamos čoavddusin galgá álo leat konstruktiivvalaš, duohtadihtui vuođđuduvvi ságastallan.

source: Saamelaiset ja suomalaiset ovat jo pitkään toimineet hyvässä yhteistyössä saamelaisten kotiseutualueella.
sme: Sámit ja suopmelaččat leat juo guhká doaibman buorre ovttasbarggus sámiid ruovttuguovllus.

source: Saamelaiskäräjät, eli kaikki sen luottamushenkilöt, ovat sitoutuneet yhteisiin eettisiin ohjeisiin , jotka täyskokous on hyväksynyt kesäkuussa 2019.
sme: Sámediggi, dahje buot dan luohttámušolbmot, leat čatnasan oktasaš ehtalaš rávvagiidda , maid dievasčoahkkin lea dohkkehan geassemánus 2019.

source: Ohjeiden tarkoituksena on opastaa, kuinka valita eettisesti oikeita toimintatapoja ja miten ennaltaehkäistä epäasiallista käytöstä ja häirintää ja tarvittaessa puuttua niihin.
sme: Rávvagiid ulbmilin lea oahpistit, mo válljet ehtalaččat rivttes doaibmavugiid ja mo ovddalgihtii eastadit eahpeáššálaš láhttema ja heađušteami ja dárbbu mielde mannat daid gaskii.

source: Tarkoituksena on vahvistaa sitä, että asioita käsitellään Saamelaiskäräjillä asiallisesti, arvokkaasti ja asian vaatimalla vakavuudella ja sitoumuksella.
sme: Ulbmilin lea nannet dan, ahte áššiid gieđahallat Sámedikkis áššálaččat, mávssolaš vugiin ja dakkár duođalašvuođain ja čatnašumiin, man ášši gáibida.

source: Saamelaiskäräjien täyskokous käsittelee hallituksen esitystä saamelaiskäräjälain muuttamisesta tiistaina 29.11.2022.
sme: Sámedikki dievasčoahkkin gieđahallá stivrra evttohusa sámediggelága rievdadeamis maŋŋebárgga 29.11.2022.

source: Odotamme, että eettisiä ohjeita noudatetaan myös meidän omassa täyskokouksessamme, ja että keskustelua käydään asiallisesti ja arvokkaasti.
sme: Mii vuordit, ahte ehtalaš rávvagiid čuovvut maiddái min iežamet dievasčoahkkimis, ja ahte ságastallojuvvo áššálaččat ja mávssolaš vugiin.

source: Tuomas Aslak Juuso, puheenjohtaja Anni Koivisto, I varapuheenjohtaja Leo Aikio, II varapuheenjohtaja
sme: Tuomas Aslak Juuso, ságajođiheaddji Anni Koivisto, I várreságajođiheaddji Leo Aikio, II várreságajođiheaddji

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi
